//유형 설명말고, "특징"? 을 더 만들지 생각하기 !! 
const results = [//0,1,2,3,4 => type은 !
    { title:"암 슈퍼 sour 슈퍼 sour 형",
      content:"신맛을 좋아하며 커피 본연의 맛을 즐길 줄 아는 유형입니다.\
               화사한 산미, 부드럽고 달콤한 조화로운 커피를 선호합니다.",
      feature:"워시드(습식)로 정제된 캡슐을 추천해요. 커피 열매의 과육을 깨끗하게 제거하고 건조해요. 비교적 높은 산미, 가벼운 바디감을 느낄 수 있어요. 화사한 꽃향기와 과일향 등 원두 그 자체의 깔끔하고 산뜻한 맛을 즐길 수 있습니다."
    },
    {title:"나 가을 타나봐 형",
    content:"씁쓸한 커피를 즐겨 마십니다. \
            고소함과 쌉싸름함의 균형이 좋고, 다크 초콜릿 향과 부드러운 목넘김이 좋은 커피를 선호합니다.",
    feature:"미디엄~다크 로스팅 된 캡슐을 추천해요. 강렬하고 묵직하며 풍부한 느낌을 즐길 수 있어요. 다크 초콜릿의 쌉싸름한 맛이나 고소한 견과류의 향 등을 즐길 수도 있어요. 강한 로스팅은 단맛과 바디감을 강조하고 산미는 줄입니다. 우유나 크림과도 잘 어울리는 편이에요.",
    },

    {title:"자유로운 예술가 형",
    content:"감미로운 맛과 견과류의 고소함, 후미의 단맛이 좋은 커피를 선호합니다.\
             누릉지, 숭늉, 견과류와 같은 고소한 맛을 즐깁니다.\
             목넘김이 묵직하고, 입안에 꽉찬 느낌이 좋은 커피를 선호합니다.",
    feature:"미디엄 로스팅 된 캡슐을 추천해요. 원두가 가진 다채로운 맛과 로스팅 시 만들어지는 단맛이 균형잡혀 있어요. 상큼하고 달콤한 과일의 느낌과 카라멜, 밀크초콜릿 같은 달콤쌉싸름한 맛을 균형감 있게 즐길 수 있어요. 약간의 산미와 적당한 바디감이 있어요.",
    },
    {title:"건물 사이에 피어난 장미 형",
    content:"꽃향을 좋아하여 향과 맛을 둘다 즐깁니다.\
             꽃향기와 함께 산미가 강한 커피를 선호합니다.",
    feature:"내추럴(건식)로 정제된 캡슐을 추천해요. 커피 열매의 과육을 제거하지 않고 건조시켜요. 씨앗을 둘러싼 과육으로부터 다양한 향미를 흡수해요. 좋은 내추럴 커피는 농후한 바디감과 달콤한 과일 맛을 강하게 느낄 수 있어요. 산지의 특색을 다채롭게 즐길 수 있어요.",

    },
    {
    title:"무엇이든 다좋다 형",
    content:"쓴것도 싫고, 신것도 싫고, 그 중간 어딘가에 있는 적당한 커피를 찾아 헤매고 있습니다.\
             사람들이 잘 아는 전형적인 산미가 적고, 고소하며 쌉싸름한 커피를 선호합니다. ",
    feature:"미디엄 로스팅 된 캡슐을 추천해요. 원두가 가진 다채로운 맛과 로스팅 시 만들어지는 단맛이 균형잡혀 있어요. 상큼하고 달콤한 과일의 느낌과 카라멜, 밀크초콜릿 같은 달콤쌉싸름한 맛을 균형감 있게 즐길 수 있어요. 약간의 산미와 적당한 바디감이 있어요. ",
    },
];

export default results;