
const results = [
    { title:"1번 유형",
      content:"1번 결과 유형 내용입니다.1번 결과 유형 내용입니다.1번 결과 유형 내용입니다.",
    },
    {title:"2번 유형",
    content:"2번 결과 유형 내용입니다.2번 결과 유형 내용입니다.2번 결과 유형 내용입니다.",

    },
    {title:"3번 유형",
    content:"3번 결과 유형 내용입니다.3번 결과 유형 내용입니다.3번 결과 유형 내용입니다.",

    },
    {title:"4번 유형",
    content:"4번 결과 유형 내용입니다.4번 결과 유형 내용입니다.4번 결과 유형 내용입니다.",

    },
    {
        title:"5번 유형",
        content:"5번 결과 유형 내용입니다.5번 결과 유형 내용입니다.5번 결과 유형 내용입니다.",
    },
    {
        title:"6번 유형",
        content:"6번 결과 유형 내용입니다.6번 결과 유형 내용입니다.6번 결과 유형 내용입니다.",
    },
];

export default results;